module.exports = {
  meta_title_default:
    'dialog | Платформа для простых и эффективных коммуникаций',
  meta_description_default:
    'это корпоративный мессенджер с возможностью установки на внутренний сервер организации',
  meta_title_about: 'О компании | dialog',
  meta_description_about:
    'это корпоративный мессенджер с возможностью установки на внутренний сервер организации',
  meta_title_solutions: 'Готовые решения | dialog',
  meta_description_solutions:
    'это корпоративный мессенджер с возможностью установки на внутренний сервер организации',
  meta_title_features: 'Возможности платформы | dialog',
  meta_description_features:
    'это корпоративный мессенджер с возможностью установки на внутренний сервер организации',
  meta_title_download: 'Скачать | dialog',
  meta_description_download:
    'это корпоративный мессенджер с возможностью установки на внутренний сервер организации',
  meta_title_pricing: 'Цены | dialog',
  meta_description_pricing:
    'это корпоративный мессенджер с возможностью установки на внутренний сервер организации',
  meta_title_support: 'Служба поддержки | dialog',
  meta_description_support:
    'это корпоративный мессенджер с возможностью установки на внутренний сервер организации',
  meta_title_blog: 'Блог | dialog',
  meta_description_blog:
    'это корпоративный мессенджер с возможностью установки на внутренний сервер организации',
  meta_title_patents: 'Патенты | dialog',
  meta_description_patents:
    'это корпоративный мессенджер с возможностью установки на внутренний сервер организации',
  meta_title_legal: 'Правовая информация | dialog',
  meta_description_legal:
    'это корпоративный мессенджер с возможностью установки на внутренний сервер организации',
  meta_title_jobs: 'Карьера | dialog',
  meta_description_jobs:
    'это корпоративный мессенджер с возможностью установки на внутренний сервер организации',
  meta_title_vacancy: 'Вакансии | dialog',
  meta_description_vacancy: '',
  og_title_default: 'dialog | Платформа для простых и эффективных коммуникаций',
  og_description_default:
    'это корпоративный мессенджер с возможностью установки на внутренний сервер организации',
  button_get_offer: 'Получить предложение',
  get_offer: 'Получить предложение',
  send_application: 'Отправить заявку',
  link_more: 'Подробнее',
  link_more_licenses: 'Подробнее о патентах и лицензиях',
  avrora_sailfish: 'Аврора',
  menu_about: 'О нас',
  menu_download: 'Скачать',
  menu_support: 'Поддержка',
  menu_features: 'Функции',
  menu_blog: 'Блог',
  menu_solutions: 'Почему dialog',
  menu_partners: 'Партнерам',
  menu_pricing: 'Цены',
  menu_patents: 'Патенты и лицензии',
  menu_legal: 'Правовая информация',
  menu_bounty: 'Open-source bounty',
  menu_career: 'Карьера',
  alt_hero_header: 'Достигайте командных целей быстрее и без потери фокуса',
  alt_messenger: 'Мессенджер',
  alt_corporate_features: 'Корпоративные функции',
  alt_integrations: 'Интеграции',
  alt_safety_on_premise:
    'Размещение платформы на сервере компании по модели On-Premise',
  alt_safety_standarts: 'Высокие стандарты безопасности',
  alt_ga: 'Google Analytics',
  alt_dialog: 'dialog',
  alt_jira: 'Jira',
  alt_hr: 'HR',
  alt_amo_crm: 'amoCrm',
  alt_zendesk: 'Zendesk',
  alt_security_service: 'Служба безопасности',
  alt_easy: 'dialog — это просто и эффективно',
  alt_big_business: 'dialog в большом бизнесе',
  alt_solution_big: 'Простое решение для корпоративных коммуникаций',
  alt_solution_small: 'Технологичное решение для корпоративных коммуникаций',
  alt_download_cloud_mobile_ios:
    'Мобильное демонстрационное облачное приложение платформы dialog для iPhone / iPad',
  alt_download_enterprise_mobile_ios:
    'Мобильное приложение dialog enterprise для iPhone / iPad',
  alt_download_cloud_mobile_ios_qr:
    'Скачать мобильное приложение демо в облаке для iPhone / iPad',
  alt_download_enterprise_mobile_ios_qr:
    'Скачать мобильное приложение enterprise для iPhone / iPad',
  alt_download_appstore: 'Скачать с App Store',
  alt_download_cloud_mobile_android:
    'Мобильное демонстрационное облачное приложение платформы dialog для Android',
  alt_download_enterprise_mobile_android:
    'Мобильное приложение dialog enterprise для Android',
  alt_download_cloud_mobile_android_qr:
    'Скачать мобильное демонстрационное облачное приложение платформы dialog для Android',
  alt_download_enterprise_mobile_android_qr:
    'Скачать мобильное приложение dialog enterprise для Android',
  alt_download_googleplay: 'Скачать с Google Play',
  alt_download_cloud_web:
    'Web версия демонстрационного облачного приложения платформы dialog',
  alt_download_enterprise_web: 'Web версия dialog Enterprise',
  alt_icanchoose_about_dialog: 'icanchoose о dialog',
  alt_download: 'Скачать',
  alt_jobs_company: 'Наша компания',
  alt_jobs_ceo: 'Директор',
  hero_header: 'Достигайте командных целей быстрее и без потери фокуса',
  hero_subheader: 'Простая и эффективная платформа для коммуникаций в компании',
  platform_header: 'dialog — коммуникационная <br />платформа для компаний',
  messenger: 'Мессенджер',
  corporate_features: 'Корпоративные функции',
  integrations: 'Интеграции',
  platform_chats: 'Личные и групповые чаты',
  platform_free_calls: 'Бесплатные аудио- / видеозвонки',
  platform_files_sharing: 'Обмен файлами без ограничений',
  platform_alert_channels: 'Каналы для оповещений',
  platform_voice_messages: 'Голосовые сообщения',
  platform_emojis_stickers: 'Эмодзи и стикеры',
  platform_availability: 'Доступность на популярных платформах',
  platform_smart_chatbots: 'Интеллектуальные чат-боты',
  platform_ad_integration: 'Интеграция с Active Directory (AD/LDAP)',
  admin_panel: 'Панель администратора',
  screen_sharing: 'Демонстрация экрана',
  platform_secure_communication:
    'Комплекс мер безопасности для защищенного общения',
  platform_customization:
    'Возможность изменить фирменный стиль интерфейса dialog в соответствие с гайдлайнами бренда заказчика',
  platform_api: 'dialog API для интеграции со сторонними приложениями',
  platform_bot_sdk:
    'Bot SDK (Software Development Kit) для создания собственных ботов',
  safety_header: 'Безопасность <br />и соответствие требованиям',
  secure_communication: 'Защищенное общение',
  safety_text_1:
    'Размещение платформы на сервере компании по модели On-Premise. В комплексе со средствами защиты в ПО минимизированы риски утечки информации, внешних сбоев и блокировок.',
  safety_text_2:
    'dialog отвечает высоким стандартам безопасности: предусмотрена защита от перехвата данных, утечки конфиденциальной информации и распространения вирусов. ПО проходит аудит на предмет уязвимостей и ошибок.',
  compliance: 'Соответствие требованиям',
  compliance_index_1: 'Реестр отечественного ПО Минкомсвязи',
  compliance_index_2:
    'Лицензии ФСТЭК на разработку и техническую защиту конфиденциальной информации',
  compliance_index_3:
    'Лицензия ФСБ России на разработку и распространение информационных систем',
  compliance_text_1:
    'Компания-разработчик ООО «Диалог» состоит в реестре аккредитованных организаций, осуществляющих деятельность в области информационных технологий на территории РФ (№ 436 от 07.09.2016 г.).',
  compliance_text_2:
    'Мессенджер dialog соответствует требованиям Единого реестра российских программ для электронных вычислительных машин и баз данных, а также состоит в реестре отечественного ПО.',
  compliance_text_3:
    'Компания-разработчик ООО «Диалог» лицензирована ФСТЭК России на деятельность по технической защите конфиденциальной информации, разработку и производство средств защиты конфиденциальной информации.',
  compliance_text_4:
    'Компания-разработчик ООО «Диалог» имеет лицензию ФСБ России на разработку, производство, распространение шифровальных средств, информационных систем и телекоммуникационных систем, защищённых с помощью шифровальных средств.',
  incompany_header:
    'Делаем коммуникацию внутри любой компании простой и эффективной',
  incompany_subtitle:
    'dialog API позволяет оптимизировать процессы, связав мессенджер и сервисы компании. Создавайте ботов самостоятельно с помощью <a href="https://dialogs.github.io/bots-docs/" class="link--default" target="_blank" rel="noopener noreferrer">Bot SDK</a> или воспользуйтесь услугами партнёра-интегратора.',
  marketing: 'Маркетинг',
  development: 'Разработка',
  hr: 'HR',
  sales: 'Продажи',
  technical_support: 'Техническая поддержка',
  security_service: 'Служба безопасности',
  optimization_cases: 'Пример оптимизации процесса',
  case_marketing:
    'Будьте в курсе результатов маркетинговых активностей с уведомлениями из аналитических систем (например, Google Analytics).',
  case_development:
    'Автоматизируйте процессы — синхронизируйте статусы задач из Jira в dialog.',
  case_hr:
    'Сократите время на работу с кандидатами — передайте рутинную работу сервису. Программа сама выберет время и назначит собеседование.',
  case_sales:
    'Будьте всегда в курсе сделок с автоматическим обновлением статусов из CRM.',
  case_technical_support:
    'Сократите время ответа службы поддержки — соберите все запросы в одну систему.',
  case_security_service:
    'Интеграции с антивирусами, системами контроля утечек данных (DLP). Оповещения о событиях системы безопасности.',
  easy_header: 'dialog — это просто и эффективно',
  easier_title: 'В диалоге — проще',
  easier_text:
    'Современный мир перегружен шумом — реклама, новости, отвлекающие уведомления. IT-продукты в погоне за новыми функциями забывают о пользователях. Dialog помогает сфокусироваться на решении задач без сложных интерфейсов и фич — берись и работай, как тебе удобно.',
  more_efficient_title: 'В диалоге — эффективнее',
  more_efficient_text:
    'Мы против бюрократии, бесполезных встреч и формальных писем с километровыми подписями. Чем эффективнее коммуникация, тем быстрее команда достигает своих целей. Dialog помогает эффективно решать личные и командные задачи без перегруженных процессов.',
  business_header: 'dialog в большом бизнесе',
  business_example: 'Пример интеграции в банковскую сферу',
  business_case_1: 'Платформа для общения сотрудников и корпоративных клиентов',
  business_case_2: 'Доступ с любых устройств и всех подсетей',
  business_case_3: 'Интеграция банковских сервисов через открытый API',
  business_case_4: 'Обмен конфиденциальной информацией ',
  form_label_name: 'Как к вам обращаться',
  form_label_email: 'Рабочий e-mail',
  form_label_phone: 'Телефон',
  form_label_company: 'Название компании',
  form_label_amount: 'Количество пользователей',
  form_label_agreement: 'Я согласен на обработку персональных данных',
  form_label_subscribe: 'Подписаться на новостную рассылку',
  form_label_fio: 'Ваше имя',
  form_label_aboutme: 'О себе',
  form_label_city: 'Город',
  form_label_attach_resume: 'Прикрепить резюме',
  form_label_about: 'О себе',
  form_pending: 'Отправка сообщения',
  form_success_message: 'Заявка успешно отправлена',
  form_error_message:
    'Не удалось отправить заявку. Пожалуйста, свяжитесь с нами через <a href="mailto:info@dlg.im">info@dlg.im</a> или <a href="tel:+78007758202">+7(800)775-82-02</a>',
  more_than_messenger: 'dialog — намного больше, чем просто мессенджер',
  mission: 'Миссия',
  mission_text:
    'Искоренить бюрократию. Упростить и повысить качество коммуникации всего человечества.',
  values: 'Ценности',
  values_text:
    'Простота, открытость, гибкость, разумные инновации, возможность и эффективность.',
  goal: 'Цель',
  goal_text:
    'Создать коммуникационную платформу для формирования экосистемы «бизнес-общество-государство».',
  patents_licenses: 'Патенты и лицензии',
  about_licenses_text:
    'Патенты и лицензии ООО «Диалог» и его продукты соответствуют определённым требованиям федеральных органов власти России. ',
  contacts: 'Контакты',
  on_map: 'На карте',
  moscow: 'Москва',
  novosibirsk: 'Новосибирск',
  moscow_address: '121170, ул. Поклонная 3к2, 11 этаж',
  novosibirsk_address_nikolaeva: '630090, ул. Николаева 11, оф. 311',
  novosibirsk_address_most: '630007, ул. Коммунистическая 40',
  link_icanchoose:
    'Подробнее о жизни в компании вы можете прочитать в специальном проекте icanchoose',
  download_header: 'Демонстрационное облачное приложение платформы dialog',
  download_subtitle_button_text: 'Оставьте заявку',
  download_subtitle_after:
    ', чтобы получить информацию о подключении платформы.',
  download_enterprise_subtitle_before:
    'Информацию о подключении вы можете получить у своего системного администратора или в центре ',
  download_enterprise_subtitle_link: 'поддержки клиентов',
  download_enterprise_subtitle_2: `Вы также можете ознакомиться с функциями платформы в нашем `,
  download_enterprise_subtitle_2_link: 'демо-приложении',
  download_desktop_title: 'Десктопное приложение',
  download_for: 'Скачать для ',
  download_mobile_title: 'Мобильное приложение',
  download_web_title: 'Web версия',
  start: 'Начать',
  prices_go_to_form:
    '<a class="link--default" href="#prices_offer_form">Отправьте заявку</a>, чтобы узнать цены',
  prices_pageheader:
    'Цена на dialog Enteprise рассчитывается от количества пользователей',
  prices_price: '4800 ₽',
  prices_subtitle:
    'Цена на платформу может отличаться в зависимости от количества пользователей',
  prices__description:
    'Базовая версия продукта содержит привычные функции мессенджера',
  prices_item_title: 'Мессенджер',
  prices_personal_chats: 'Личные чаты',
  prices_group_open_closed_chats: 'Групповые открытые / закрытые чаты',
  prices_open_closed_channels: 'Открытые/закрытые каналы',
  prices_stickers_smiles_reactions: 'Стикеры, смайлики, реакции на сообщения',
  prices_statuses: 'Статусы присутствия',
  prices_voice_messages: 'Голосовые сообщения',
  prices_starred_chats_and_contacts: 'Избранные чаты и контакты',
  prices_address_book: 'Адресная книга',
  prices_search: 'Поиск по сообщения и контактам',
  prices_mentions: 'Возможность упоминания пользователя с помощью @',
  prices_view_all_media: 'Просмотр всех загруженных медиа в выбранном чате',
  prices_cites: 'Переотправка и цитирование сообщений',
  prices_geolocation: 'Отправка местоположения',
  prices_contact_in_chat: 'Отправка контакта в чате',
  prices_disable_notification:
    'Возможность выключить все уведомления в конкретных чатах',
  prices_corporate_fuctions: 'Корпоративные функции',
  prices_exchange_documents: 'Обмен документами любого размера',
  prices_chatbots: 'Поддержка чат-ботов',
  prices_audio_video_conference: 'Аудио / Видеоконференции',
  prices_discovery:
    'Отдельная вкладка «Обзор», на которой в административной панели можно закрепить необходимые корпоративные каналы или группы',
  prices_policy_management: 'Управление правами в группах и каналах',
  prices_admin_panel: 'Административная панель',
  prices_custom_data_in_profile: 'Пользовательские данные в профиле',
  prices_screensahring: 'Демонстрация экрана',
  prices_interface_customization: 'Кастомизация интерфейса',
  prices_integrations: 'Интеграции',
  prices_email_integration:
    'Интеграции с e-mail, голосовой почтой и системами коммуникации',
  prices_ats: 'Интеграции с корпоративной АТС',
  prices_open_api: 'Открытое API',
  prices_ad_ldap: 'Интеграция с каталогами пользователей AD / LDAP',
  prices_security_infrastructure:
    'Интеграции с инфраструктурой безопасности (SIEM, DLP, IDM,Антивирус)',
  prices_bot_sdk: 'Bot SDK',
  prices_video_conference_integrations:
    'Интеграции с системами видеоконференцсвязи',
  legal_policy: 'Политика конфиденциальности',
  legal_this_policy:
    'Настоящая политика конфиденциальности разработана на принципах краткости и понятности.',
  legal_our_company:
    'Наша компания намерена соответствовать самым высоким требованиям в области безопасности и обработки персональных данных пользователей. Dialog использует различные меры безопасности и предосторожности, которые защищают персональные данные пользователя, в случае их предоставления Dialog.',
  legal_personal_data:
    'Обработка персональных данных пользователя осуществляется в соответствии с действующим законодательством Российской Федерации только для целей использования нашего программного обеспечения. Данные пользователя могут быть использованы для улучшения клиентского сервиса, а также — для улучшения производительности приложения. Ваш адрес электронной почты используется для получения информации от Dialog: на него вы можете получать важные уведомления от нас, а мы обязуемся отвечать на ваши запросы о нашем продукте.',
  legal_if_you_use:
    'При использовании нашего программного обеспечения и (или) регистрации пользователя, Dialog может быть доступна информация о Вашем имени, номере мобильного телефона, адресе электронной почты, IP-адресе (персональные данные). Обращаем Ваше внимание, что Все вышеуказанные персональные данные указываются пользователем самостоятельно.',
  legal_upon_registration:
    'При регистрации пользователя, последний соглашается на сбор, обработку, хранение и использование Dialog вышеуказанных персональных данных в соответствии с Федеральным законом Российской Федерации № 152-ФЗ от 27.07.2006 г. «О персональных данных».',
  legal_upon_registration_user:
    'При регистрации Пользователь выражает свое согласие на передачу вышеуказанных персональных данных третьим лицам для целей оказания услуг пользователю Dialog и (или) третьими лицами. При этом передача данных должна осуществляться с использованием средств автоматизации, обеспечивающих необходимую защиту прав пользователя.',
  legal_dialog_is_required:
    'Dialog обязан предоставлять персональные данные пользователя третьим лицам в случаях прямо предусмотренных российским законодательством, например, на основании судебного решения.',
  legal_in_case:
    'В случае, если по каким-либо причинам Dialog станет известно о несанкционированном разглашении персональных данных пользователя, которые были получены Dialog, Dialog обязуется в кратчайшие сроки уведомить об этом пользователя. Данное уведомление направляется на электронную почту или мобильный телефон пользователя.',
  legal_we_use_cookie: 'Мы используем cookie',
  legal_cookie_files:
    'Файлы cookie - это файлы, которые описывают ваши предпочтения приложению. Это небольшой фрагмент данных, созданный и размещенный на веб-сайте. Он хранится на компьютере пользователя и используется веб-браузером, если пользователь разрешает это.',
  legal_cookie_cintains:
    'Cookie содержат информацию о взаимодействии и трафике пользователя в приложении. Мы используем эти данные для повышения удобства использования приложения. Мы также можем делиться некоторой частью этих данных со сторонними сервисами, которые помогают нам лучше понять потребности наших пользователей. Эти службы не могут использовать ваши cookie каким-либо другим способом, кроме как для оказания содействия dialog в развитии бизнеса.',
  legal_we_do_not:
    'Мы не продаем информацию и не обмениваемся информацией, которая может быть использована для идентификации наших пользователей. Но мы делимся некоторыми личными данными с нашими доверенными сторонними сервис-провайдерами, которые обязаны хранить эту информацию в тайне и использовать её только для поддержки нашего бизнеса. Мы также можем раскрывать личную информацию нашего пользователя, когда это требуется для соблюдения законов РФ. Мы также можем поделиться этими данными в случаях, когда человек нарушает чьи-то права, угрожает имуществу или безопасности человека. Однако другая информация, которую мы собираем и которая не может быть использована для идентификации нашего клиента, может быть передана третьим лицам в целях использования в маркетинге, рекламе или других целях.',
  legal_upon_registration_cookie:
    'При регистрации пользователей дает свое согласие на использование Dialog файлов cookie в вышеуказанных целях.',
  legal_additional_rights: 'Дополнительные права пользователя',
  legal_user_entitled: 'Пользователю предоставляется право:',
  legal_request_the_removal:
    'запросить удаление или исправление персональных данных;',
  legal_request_data:
    'получить доступ к данным о пользователе, имеющимся у Dialog;',
  legal_request_information:
    'запросить информацию о передаче своих данных третьим лицам;',
  legal_withdraw_consent:
    'отозвать сове согласие на обработку персональных данных и (или) на использование файлов cookie.',
  legal_granted_rights:
    'Права, предоставленные пользователю, реализуются путем направления сканированного документа, содержащего вышеуказанное право пользователя и его подпись. Данный документ должен быть направлен Dialog через данное программное обеспечение. Dialog обязуется способствовать реализации прав пользователя в течение 10 рабочих дней с момента поступления надлежаще оформленного и направленного документа от пользователя.',
  legal_dialog_software:
    'Программное обеспечение Dialog не предназначено для использования людьми моложе 13 лет. Если вам не исполнилось 13 лет, и этот сервер находится в США, то не используйте данное программное обеспечение. (Согласно требованиям COPPA — Закон о защите конфиденциальности детей в Интернете).',
  legal_if_you_are:
    'Если Вы являетесь резидентом ЕС моложе 16 лет, то Вам не предоставляется право использования программного обеспечения Dialog. В отдельных случаях законный представителя (опекун) несовершеннолетнего вправе обратиться в Dialog с согласием (одобрением) об обработке персональных данных несовершеннолетнего по форме, предусмотренной для реализации прав предоставленных пользователю, на основании данного обращения у несовершеннолетнего может возникнуть право использования программного обеспечения Dialog.',
  licenses_licenses: 'Патенты и лицензии',
  licenses_prodiction_process:
    'Процесс производства программного обеспечения основан на практиках дизайн-мышления, принципах архитектурного единства, положениях и принципах манифеста Agile и практиках DevOps. Он определяется внутренним регламентом процесса проектирования и внедрения технологий. Для поддержки и устранения выявленных ошибок в программном обеспечении внедрён процесс управления инцидентами и запросами обслуживания.',
  licenses_company_is_the_holder:
    'Компания является правообладателем 5 программных продуктов, которые зарегистрированы в Роспатенте',
  licenses_required_licenses:
    'Компания имеет необходимую квалификацию и лицензии ФСТЭК России и ФСБ России',
  licenses_FSB: 'ФСБ',
  licenses_FSTEK: 'ФСТЭК',
  licenses_FSTEK_TZKI: 'ФСТЭК ТЗКИ',
  licenses_associations: 'Реестры и ассоциации',
  licenses_messenger_complies:
    'Мессенджер dialog соответствует требованиям Единого реестра российских программ для электронных вычислительных машин и баз данных и состоит в реестре отечественного ПО.',
  licenses_member:
    'Компания является членом Ассоциации документальной электросвязи (АДЭ).',
  licenses_ooo:
    'ООО «Диалог» входит в реестр Организаторов Распространения Информации (ОРИ) Роскомнадзор.',
  blog_header_popular: 'Популярные статьи',
  subscribe_subscribe: 'Подпишитесь на свежие статьи блога!',
  subscribe_submit: 'Подписаться',
  subscribe_error: 'Что-то пошло не так. Попробуйте снова.',
  subscribe_pending: 'Подписка',
  subscribe_success: 'Вы успешно подписаны.',
  blog_roster_see_more: 'Смотреть еще',
  article_back: 'Назад',
  footer_documentation: 'Документация',
  footer_support: 'Помощь',
  footer_copyright: '© 2016 - 2019 ООО «Диалог» ИНН: 7804568396',
  solutions_simple:
    'Простое и технологичное решение для корпоративных коммуникаций',
  SecureCommunication_secure: 'Безопасное общение',
  SecureCommunication_secure_arcitecture: 'Безопасная архитектура',
  SecureCommunication_on_premise:
    'В отличие от облачных решений, dialog не имеет ключей для расшифровки вашего общения и доступа к инфраструктуре. On-premise архитектура предлагает лучшую защиту от любого злоумышленника.',
  SecureCommunication_high_standards: 'Высокие стандарты безопасности',
  SecureCommunication_encryption: 'Шифрование данных',
  SecureCommunication_tls_dtls:
    'Для защищенного соединения dialog использует шифрование «клиент-сервер» по протоколам TLS и DTLS',
  SecureCommunication_audit: 'Аудит безопасности',
  SecureCommunication_regular_audit:
    'dialog сотрудничает с ведущими экспертами по безопасности для проведения регулярных аудитов своих продуктов.',
  SecureCommunication_antivirus: 'Интеграция с антивирусным ПО',
  SecureCommunication_icap:
    'dialog поддерживает интеграции с антивирусами по протоколу ICAP. Мессенджер блокирует вредоносные файлы при отправке.',
  SecureCommunication_siem:
    'Технология SIEM обеспечивает анализ в реальном времени, dialog даёт возможность оперативного реагирования на события безопасности до наступления ущерба.',
  SecureCommunication_dlp: 'Интеграция с DLP',
  SecureCommunication_dlp_icap:
    'dialog интегрируется с системами предотвращения утечки данных по протоколу ICAP, блокирующему отправку сообщений и вложений, содержащих конфиденциальную информацию. Следовательно, минимизирован риск умышленной или случайной утечки конфиденциальной информации.',
  SecureCommunication_requirements: 'Соответствие требованиям',
  SecureCommunication_learn_more: 'Узнать подробнее',
  support_header: 'Обратная связь',
  support_corporate_title: 'Корпоративным клиентам',
  support_corporate_text_before:
    'Если вы пользователь dialog enterprise — воспользуйтесь <a class="link--default" href="mailto:{email}">центром поддержки</a> для корпоративных клиентов. Или запросите доступ у вашего администратора.',
  support_connect: 'Связаться со службой поддержки можно также по e-mail:',
  form_label_your_email: 'Ваш e-mail',
  form_label_topic: 'Тема',
  form_label_your_question: 'Чем мы можем вам помочь?',
  form_send: 'Отправить',
  what_dialog_can: 'Что умеет dialog',
  feature_audio_video: 'Аудио / видеовызовы',
  feature_audio_video_content: `
<h4>Высокое качество связи</h4>
<p>dialog оптимизирует качество связи автоматически в зависимости от уровня сигнала сотового оператора в месте вашего нахождения. При слабом уровне сигнала dialog снижает количество передаваемого аудио- или видеотрафика без разрыва или задержки соединения.</p>
<h4>Безопасное общение</h4>
<p>Все звонки надежно защищены криптографическими решениями на базе end-to-end и TLS шифрования.</p>
  `,
  feature_files: 'Обмен файлами любого формата',
  feature_files_content: `
<h4>Передача файлов без ограничений по размеру</h4>
<p>Тяжелая презентация не отправляется по почте? Забудьте об ограничениях — делитесь информацией любого размера, а удобный поиск по названию файла и имени отправителя поможет быстро найти важные данные.</p>
  `,
  feature_chats: 'Личные и групповые чаты',
  feature_chats_content: `
<h4>Все сообщения будут доставлены</h4>
<p>Платформа dialog оптимизирована как для работы с GSM сетями предыдущих поколений, так и с сетями нового поколения. Приложение отправит сообщение, когда сеть будет готова передавать данные, а также проконтролирует доставку.</p>
  `,
  feature_audio_messages: 'Аудио-сообщения',
  feature_audio_messages_content: `
<h4>Не отвлекайтесь от дел</h4>
<p>Нет времени печатать сообщение? Воспользуйтесь функцией голосовых сообщений — это гораздо удобнее и быстрее, чем автоответчик или голосовая почта.</p>`,
  feature_channels: 'Каналы',
  feature_channels_content: `
<h4>Прямой контакт</h4>
<p>Единовременная рассылка сообщений: новостные ленты, блоги и оповещения. Уведомляйте группу или всех сотрудников организации.</p>
  `,
  feature_screen_sharing: 'Демонстрация экрана',
  feature_screen_sharing_content: `
<h4>Работайте над документами совместно</h4>
<p>Транслируйте экран своего устройства коллегам или партнерам, обсуждайте внутренние документы или проведите презентацию в режиме реального времени.</p>
  `,
  feature_any_platform: 'Работает на любой платформе',
  feature_any_platform_content: `
<h4>Всегда на связи</h4>
<p>dialog доступен на всех ваших устройствах. Поддерживаются операционные системы Android, iOS, macOS, Windows и Linux. Стабильная работа и синхронизация чатов в веб, мобильном и десктопном клиентах.</p>
  `,
  feature_chatbots: 'Чат-боты',
  feature_chatbots_content: `
  <h4>Автоматизируйте процессы</h4>
<p>Чат-бот похож на виртуального собеседника. Он обрабатывает входящий вопрос и выдаёт ответ.</p>
<p>Пример: оформление документов. Это утомительная и неизбежная часть работы, но с помощью чат-бота её можно упростить.</p>
  `,
  feature_dashboard: 'Панель администратора',
  feature_dashboard_content: `
<h4>Управляйте доступами</h4>
<p>Со временем в вашей компании могут появляться новые сотрудники, в то время как другие будут уходить. С Панелью администратора вы можете легко активировать / деактивировать пользователей в своём рабочем пространстве и управлять доступами.</p>
  `,
  feature_ad: 'Active Directory (AD/LDAP)',
  feature_ad_content: `
<h4>Единая точка входа для своих сотрудников</h4>
<p>dialog отображает информацию о пользователях из AD. Интегрируйте нынешнюю рабочую среду и групповую политику с dialog. Пользователи могут войти в dialog под своими учётными записями.</p>
  `,
  feature_api: 'dialog API',
  feature_api_content: `
<h4>Совместимость с популярными бизнес-сервисами</h4>
<p>АТС, CRM, таск-менеджеры, аналитические системы — всё это и не только можно связать с dialog Интеграции ограничены только фантазией разработчика.</p>
  `,
  feature_botsdk: 'dialog Bot SDK',
  feature_botsdk_content: `
<h4>Готовые средства разработки ботов для dialog</h4>
<p><a href="https://dialogs.github.io/bots-docs/#/" class="link--default" target="_blank" rel="noopener noreferrer">BOT SDK</a> позволяет быстро создавать собственных ботов. В настоящее время SDK доступен для JS, Java и Python.</p>
  `,
  feature_whitelabel: 'Брендинг компании-заказчика',
  feature_whitelabel_content: `
<h4>Не отходите от фирменного стиля</h4>
<p>Используйте гайдлайны брендбука, чтобы приложение соответствовало фирменному стилю вашей компании. В интерфейсе dialog можно изменить логотип, цвета и шрифты.</p>
  `,
  EffectiveCommunication_effective_communications: 'Эффективные коммуникации',
  EffectiveCommunication_increased_productivity:
    'Повышение продуктивности сотрудников',
  EffectiveCommunication_increased_speed:
    'Повышение скорости коммуникации в рабочих группах за счет мгновенного обмена сообщениями',
  EffectiveCommunication_fast:
    'Быстрое принятие оперативных решений в рабочих чатах и каналах',
  EffectiveCommunication_new:
    'Новые возможности для совместной работы с функциями мессенджера',
  EffectiveCommunication_decreasing:
    'Сокращение затрат на средства коммуникации от 10% до 30%',
  EffectiveCommunication_combination:
    'Совмещение разрозненных инструментов в одной платформе',
  EffectiveCommunication_viop: 'Интеграция VoIP и мобильной телефонии',
  EffectiveCommunication_teleconference: 'Телеконференции',
  EffectiveCommunication_calls_inside:
    'Экономия при звонках внутри организации, роуминге, звонках на внешние телефоны',
  Partnership_technological: 'Технологическое партнерство с российским ПО',
  Partnership_vendors:
    'dialog сотрудничает с вендорами для обеспечения инфраструктуры требованиям российского законодательства',
  Partnership_learn_more: 'Подробнее о партнерах',
  Partnership_bazalt: 'Базальт',
  Partnership_my_office: 'МойОфис',
  Partnership_aurora: 'Аврора',
  '404_title': `
Мы не можем<br />
найти страницу, <br />
которую вы ищете
  `,
  '404_text': `
Пожалуйста, проверьте, что адрес страницы<br />
написан правильно, и затем повторите<br />
попытку снова.
  `,
  '404_go_to_home': 'Перейти на главную',
  footer_privacy_policy: 'Обработка персональных данных',
  footer_anti_corruption_policy: 'Политика по противодействию коррупции',
  footer_career: 'Карьера',
  jobs_join_team: 'Присоединяйся к команде',
  jobs_apply_button: 'Отправить заявку',
  jobs_ceo_header:
    'Андрей Кузнецов, основатель и исполнительный директор dialog',
  jobs_ceo_quote:
    'Мы разрабатываем платформу для командной работы, которую приятно и удобно использовать в больших и маленьких коллективах.',
  jobs_ceo_bio:
    'Андрей создал компанию <b>в 2016 году</b> и сейчас занимается стратегическим планированием бизнеса и ключевыми технологическими партнерствами.',
  jobs_ceo_about_product:
    '<p>Несмотря на то, что наш продукт используется прежде всего крупными компаниями, мы сами используем его в своей работе – разрабатываем для себя и друг друга. Творим со страстью сделать рабочее пространство простыми эффективным – без компромиссных полумер, присущих типичным enterprise продуктам из-за жестких требований безопасности крупных корпораций. Понимаяи уважая эти требования, мы создаем дружелюбную среду, в которой гармонично сочетаются дебюрократизация, автоматизацияи безопасность. </p><p>Всегда рады видеть в команде творцови новаторов, готовых вместе с нами работать над ⁣⁣коммуникационными продуктами, которыми можно гордиться.</p><p>Кстати, верим в идеи open-source, активно участвуем в развитии продуктов сообщества и постоянно открываем все больше компонентов нашей платформы. У нас есть bounty-программа – мы поощряем инициативных разработчиков за участие в open-source сообществе</p>',
  jobs_recommend_title: 'Приведи кандидата<br/> на вакансию и получи',
  jobs_recommend_award: '60 000 ₽',
  jobs_recommend_action:
    'Присылай резюме<br/> на <a href="mailto:info@dlg.im?subject=Отзыв с сайта на вакансию&body=Я хотел бы порекомендовать специалиста на вакансию">info@dlg.im</a>',
  job_apply_header: 'Не нашли что искали?',
  job_apply_message:
    'Если вы не нашли интересующую вакансию, не отчаивайтесь – заполните эту форму и отправьте нам. Мы обязательно рассмотрим ваше резюме.',
  job_apply_vacancy_header: 'Откликнуться на вакансию',
  job_apply_vacancy_message:
    'Ждем от вас резюме, короткий рассказ о себе и несколько строк на тему вакансии',
  job_expectation_header: 'Что мы ожидаем',
  job_bonus_header: 'Бонусы',
  job_back: 'Все вакансии',
  job_apply_button: 'Отправить резюме',
  jobs_vacancies_header: 'Вакансии',
  about_more_than_messenger: 'dialog - намного больше, чем просто мессенджер',
  about_company:
    '<p>Компания занимается разработкой корпоративного мессенджера dialog более 3 лет. dialog объединяет специалистовв области IT-коммуникаций, безопасности данных, real-time распределенных систем, Big Data и других смежных с месседжингом областей.</p><p>На данный момент в dialog работает <b>90 человек</b>, которые в разное время занимались разработкой продуктов для крупнейших компаний, лидирующих в области систем безопасности и хранения данных.</p>',
  about_partnership: 'Технологическое партнерство',
  about_integration: 'Интеграции',
  about_partnership_text:
    'dialog формирует независимую IT-среду с российскими производителями офисных решений и операционных систем.',
  about_integration_text:
    'Интегрируйте dialog с любыми внешними сервисам и приложениями – пользуйтесь интерфейсом мессенджера для работы с привычными инструментами, такими как почта, календари, таск-менеджеры, облачные хранилища и многое другое.',
  about_read_more: 'Подробнее',
  attach_resume: 'Прикрепить резюме',
};
