module.exports = {
  button_get_offer: 'Получить предложение',

  get_offer: 'Получить предложение',
  send_application: 'Отправить заявку',

  link_more: 'Подробнее',
  link_more_licenses: 'Подробнее о патентах и лицензиях',

  avrora_sailfish: 'Аврора',

  menu_about: 'О нас',
  menu_download: 'Скачать',
  menu_support: 'Поддержка',
  menu_features: 'Функции',
  menu_blog: 'Блог',
  menu_solutions: 'Решения',
  menu_partners: 'Партнерам',
  menu_pricing: 'Цены',

  hero_header: 'Достигайте командные цели быстрее и без потери фокуса',
  hero_subheader: 'Простая и эффективная платформа для коммуникаций в компании',

  platform_header: 'dialog — коммуникационная <br />платформа для компаний',
  messenger: 'Мессенджер',
  corporate_features: 'Корпоративные функции',
  integrations: 'Интеграции',
  platform_chats: 'Личные и групповые чаты',
  platform_free_calls: 'Бесплатные аудио- / видеозвонки',
  platform_files_sharing: 'Обмен файлами без ограничений',
  platform_alert_channels: 'Каналы для оповещений',
  platform_voice_messages: 'Голосовые сообщения',
  platform_emojis_stickers: 'Эмодзи и стикеры',
  platform_availability: 'Доступность на популярных платформах',

  platform_smart_chatbots: 'Интеллектуальные чат-боты',
  platform_ad_integration: 'Интеграция с Active Directory (AD/LDAP)',
  admin_panel: 'Панель администратора',
  screen_sharing: 'Демонстрация экрана',
  platform_secure_communication:
    'Комплекс мер безопасности для защищенного общения',
  platform_customization:
    'Возможность изменить фирменный стиль интерфейса dialog в соответствие с гайдлайнами бренда заказчика',

  platform_api: 'dialog API для интеграции со сторонними приложениями',
  platform_bot_sdk:
    'Bot SDK (Software Development Kit) для создания собственных ботов',

  safety_header: `Безопасность
        <br /> и соответствие требованиям`,
  secure_communication: 'Защищенное общение',
  safety_text_1:
    'Размещение платформы на сервере компании по модели On-Premise. В комплексе со средствами защиты в ПО минимизированы риски утечки информации, внешних сбоев и блокировок.',
  safety_text_2:
    'dialog отвечает высоким стандартам безопасности: предусмотрена защита от перехвата данных, утечки конфиденциальной информации и распространения вирусов. ПО проходит аудит на предмет уязвимостей и ошибок.',
  compliance: 'Соответствие требованиям',
  compliance_text_1:
    'Компания-разработчик ООО “Диалог” состоит в реестре аккредитованных организаций, осуществляющих деятельность в области информационных технологий на территории РФ (№ 436 от 07.09.2016 г.).',
  compliance_text_2:
    'Мессенджер dialog соответствует требованиям Единого реестра российских программ для электронных вычислительных машин и баз данных, а также состоит в реестре отечественного ПО.',
  compliance_text_3:
    'Компания-разработчик ООО "Диалог" лицензирована ФСТЭК России на деятельность по технической защите конфиденциальной информации, разработку и производство средств защиты конфиденциальной информации.',
  compliance_text_4:
    'Компания-разработчик ООО "Диалог" имеет лицензию ФСБ России на разработку, производство, распространение шифровальных средств, информационных систем и телекоммуникационных систем, защищённых с помощью шифровальных средств.',

  incompany_header:
    'Делаем коммуникацию внутри любой компании простой и эффективной',
  incompany_subtitle: `dialog API позволяет оптимизировать процессы, связав мессенджер и сервисы компании. Создавайте ботов самостоятельно с помощью
        <a
          href="https://dialogs.github.io/bots-docs/"
          class="link--default"
        >
          Bot SDK
        </a>
        или воспользуйтесь услугами партнёра-интегратора.`,
  marketing: 'Маркетинг',
  development: 'Разработка',
  hr: 'HR',
  sales: 'Продажи',
  technical_support: 'Техническая поддержка',
  security_service: 'Служба безопасности',
  optimization_cases: 'Пример оптимизации процесса',
  case_marketing:
    'Будьте в курсе результатов маркетинговых активностей с уведомлениями из аналитических систем (например, Google Analytics).',
  case_development:
    'Автоматизируйте процессы – синхронизируйте статусы задач из Jira в dialog.',
  case_hr:
    'Сократите время на работу с кандидатами – передайте рутинную работу сервису. Программа сама выберет время и назначит собеседование.',
  case_sales:
    'Будьте всегда в курсе сделок с автоматическим обновлением статусов из CRM.',
  case_technical_support:
    'Сократите время ответа службы поддержки – соберите все запросы в одну систему.',
  case_security_service:
    'Интеграции с антивирусами, системами контроля утечек данных (DLP). Оповещения о событиях системы безопасности.',

  easy_header: 'dialog — это просто и эффективно',
  easier_title: 'В диалоге – проще',
  easier_text:
    'Современный мир перегружен шумом - реклама, новости, отвлекающие уведомления. IT-продукты в погоне за новыми функциями забывают о пользователях. Dialog помогает сфокусироваться на решении задач без сложных интерфейсов и фич - берись и работай, как тебе удобно.',
  more_efficient_title: 'В диалоге – эффективнее',
  more_efficient_text:
    'Мы против бюрократии, бесполезных встреч и формальных писем с километровыми подписями. Чем эффективнее коммуникация, тем быстрее команда достигает своих целей. Dialog помогает эффективно решать личные и командные задачи без перегруженных процессов.',

  business_header: 'dialog в большом бизнесе',
  business_example: 'Пример интеграции в банковскую сферу',
  business_case_1: 'Платформа для общения сотрудников и корпоративных клиентов',
  business_case_2: 'Доступ с любых устройств и всех подсетей',
  business_case_3: 'Интеграция банковских сервисов через открытый API',
  business_case_4: 'Обмен конфиденциальной информацией ',

  offer_licenses: 'Пакет от 100 лицензий',

  form_label_name: 'Как к вам обращаться',
  form_label_email: 'Рабочий e-mail',
  form_label_phone: 'Телефон',
  form_label_company: 'Название компании',
  form_label_amount: 'Количество пользователей',
  form_label_agreement: 'Я согласен на обработку персональных данных',
  form_label_subscribe: 'Подписаться на новостную рассылку',

  form_pending: 'Отправка сообщения',
  form_success_message: 'Сообщение успешно отправлено',
  form_error_message: `Не удалось отправить сообщение. Пожалуйста, свяжитесь с нами через
      <a href="mailto:info@dlg.im">info@dlg.im</a> или
      <a href="tel:+78007758202">+7(800)775-82-02</a>`,

  more_than_messenger: 'dialog – намного больше, чем просто мессенджер',
  mission: 'Миссия',
  mission_text:
    'Искоренить бюрократию. Упростить и повысить качество коммуникации всего человечества',
  values: 'Ценности',
  values_text:
    'Простота, открытость, гибкость, разумные инновации, возможность и эффективность',
  goal: 'Цель',
  goal_text:
    'Создать коммуникационную платформу для формирования экосистемы «бизнес-общество-государство»',
  patents_licenses: 'Патенты и лицензии',
  about_licenses_text:
    'Патенты и лицензии ООО “Диалог” и его продукты соответствуют определённым требованиям Федеральных органов власти России. ',

  contacts: 'Контакты',
  on_map: 'На карте',
  moscow: 'Москва',
  novosibirsk: 'Новосибирск',
  moscow_address: '121170, ул. Поклонная 3к2, 11 этаж',
  novosibirsk_address_nikolaeva: '630090, ул. Николаева 11, оф. 311',
  novosibirsk_address_most: '630007, ул. Коммунистическая 40',
  link_icanchoose:
    'Подробнее о жизни в компании вы можете прочитать в специальном проекте i can choose',

  download_header: 'Демонстрационное облачное приложение платформы dialog',
  download_subtitle_before:
    'Вы можете ознакомиться с функциями платформы в нашем демо-приложении. ',
  download_subtitle_button_text: 'Оставьте заявку',
  download_subtitle_after:
    ', чтобы получить информацию о подключении платформы.',

  download_enterprise_subtitle_before:
    'Информацию о подключении вы можете получить у своего системного администратора или в центре ',
  download_enterprise_subtitle_link: 'поддержки клиентов',

  download_desktop_title: 'Десктопное приложение',
  download_for: 'Скачать для ',
  download_mobile_title: 'Мобильное приложение',

  download_web_title: 'Web версия',
  start: 'Начать',
  prices_pageheader: 'Стоимость бессрочной лицензии на одного пользователя:',
  prices_price: '4800 ₽',
  prices_subtitle:
    'Цена на платформу может отличаться в зависимости от количества пользователей',
  prices__description:
    'Базовая версия продукта содержит привычные функции мессенджера',
  prices_item_title: 'Мессенджер',
  prices_personal_chats: 'Личные чаты',
  prices_group_open_closed_chat: 'Групповые открытые / закрытые чаты',
  prices_open_closed_channels: 'Открытые/закрытые каналы',
  prices_stickers_smiles_reactions: 'Стикеры, смайлики, реакции на сообщения',
  prices_statuses: 'Статусы присутствия',
  prices_voice_messages: 'Голосовые сообщения',
  prices_starred_chats_and_contacts: 'Избранные чаты и контакты',
  prices_address_book: 'Адресная книга',
  prices_search: 'Поиск по сообщения и контактам',
  prices_mentions: 'Возможность упоминания пользователя с помощью @',
  prices_view_all_media: 'Просмотр всех загруженных медиа в выбранном чате',
  prices_cites: 'Переотправка и цитирование сообщений',
  prices_geolocation: 'Отправка местоположения',
  prices_contact_in_chat: 'Отправка контакта в чате',
  prices_disable_notification:
    'Возможность выключить все уведомления в конкретных чатах',
  prices_corporate_fuctions: 'Корпоративные функции',
  prices_exchange_documents: 'Обмен документами любого размера',
  prices_chatbots: 'Поддержка чат-ботов',
  prices_audio_video_conference: 'Аудио / Видеоконференции для участников',
  prices_discovery:
    'Отдельная вкладка «Обзор», на которой в административной панели можно закрепить необходимые корпоративные каналы или группы',
  prices_policy_management: 'Управление правами в группах и каналах',
  prices_admin_panel: 'Административная панель',
  prices_custom_data_in_profile: 'Пользовательские данные в профиле',
  prices_screensahring: 'Демонстрация экрана',
  prices_interface_customization: 'Кастомизация интерфейса',
  prices_integrations: 'Интеграции',
  prices_e_mail_integration:
    'Интеграции с e-mail, голосовой почтой и системами коммуникации',
  prices_video_conference_integrations:
    'Интеграции с системами видеоконференцсвязи (в разработке)',
  prices_ats: 'Интеграции с корпоративной АТС',
  prices_open_api: 'Открытое API',
  prices_ad_ldap: 'Интеграция с каталогами пользователей AD / LDAP',
  prices_security_infrastructure:
    'Интеграции с инфраструктурой безопасности (SIEM, DLP, IDM,Антивирус)',
  prices_bot_sdk: 'Bot SDK',
};
