module.exports = {
  button_get_offer: 'Получить предложение',

  link_more: 'Подробнее',

  avrora_sailfish: 'Аврора',

  hero_header: 'Достигайте командные цели быстрее и без потери фокуса',
  hero_subheader: 'Простая и эффективная платформа для коммуникаций в компании',

  platform_header: 'dialog — коммуникационная <br />платформа для компаний',
  messenger: 'Мессенджер',
  corporate_features: 'Корпоративные функции',
  integrations: 'Интеграции',
  platform_chats: 'Личные и групповые чаты',
  platform_free_calls: 'Бесплатные аудио- / видеозвонки',
  platform_files_sharing: 'Обмен файлами без ограничений',
  platform_alert_channels: 'Каналы для оповещений',
  platform_voice_messages: 'Голосовые сообщения',
  platform_emojis_stickers: 'Эмодзи и стикеры',
  platform_availability: 'Доступность на популярных платформах',

  platform_smart_chatbots: 'Интеллектуальные чат-боты',
  platform_ad_integration: 'Интеграция с Active Directory (AD/LDAP)',
  admin_panel: 'Панель администратора',
  screen_sharing: 'Демонстрация экрана',
  platform_secure_communication:
    'Комплекс мер безопасности для защищенного общения',
  platform_customization:
    'Возможность изменить фирменный стиль интерфейса dialog в соответствие с гайдлайнами бренда заказчика',

  platform_api: 'dialog API для интеграции со сторонними приложениями',
  platform_bot_sdk:
    'Bot SDK (Software Development Kit) для создания собственных ботов',

  safety_header: `Безопасность
        <br /> и соответствие требованиям`,
  secure_communication: 'Защищенное общение',
  safety_text_1:
    'Размещение платформы на сервере компании по модели On-Premise. В комплексе со средствами защиты в ПО минимизированы риски утечки информации, внешних сбоев и блокировок.',
  safety_text_2:
    'dialog отвечает высоким стандартам безопасности: предусмотрена защита от перехвата данных, утечки конфиденциальной информации и распространения вирусов. ПО проходит аудит на предмет уязвимостей и ошибок.',
  compliance: 'Соответствие требованиям',
  compliance_text_1:
    'Компания-разработчик ООО “Диалог” состоит в реестре аккредитованных организаций, осуществляющих деятельность в области информационных технологий на территории РФ (№ 436 от 07.09.2016 г.).',
  compliance_text_2:
    'Мессенджер dialog соответствует требованиям Единого реестра российских программ для электронных вычислительных машин и баз данных, а также состоит в реестре отечественного ПО.',
  compliance_text_3:
    'Компания-разработчик ООО "Диалог" лицензирована ФСТЭК России на деятельность по технической защите конфиденциальной информации, разработку и производство средств защиты конфиденциальной информации.',
  compliance_text_4:
    'Компания-разработчик ООО "Диалог" имеет лицензию ФСБ России на разработку, производство, распространение шифровальных средств, информационных систем и телекоммуникационных систем, защищённых с помощью шифровальных средств.',
};
